<unk>	0
<s>	0
</s>	0
▁the	-3.20791
.	-3.24682
,	-3.49614
▁of	-3.49869
▁and	-3.93326
▁a	-4.07185
▁in	-4.1973
▁is	-4.21678
▁-	-4.2744
▁to	-4.28195
▁	-4.49213
▁or	-4.56702
s	-4.5768
▁are	-4.70696
▁(	-4.72852
▁The	-4.78169
▁that	-4.94791
-	-4.98401
▁with	-5.00525
▁may	-5.01339
)	-5.05528
▁for	-5.0904
▁have	-5.21657
▁be	-5.24953
▁can	-5.37577
▁people	-5.39525
▁symptoms	-5.49835
▁?	-5.53009
▁as	-5.55721
▁A	-5.56858
▁What	-5.58876
▁on	-5.60404
▁syndrome	-5.63797
▁condition	-5.65693
:	-5.67095
▁symptom	-5.69187
▁from	-5.71416
ing	-5.76754
▁disease	-5.77553
▁an	-5.77629
▁blood	-5.79983
▁information	-5.81151
▁by	-5.82144
al	-5.86565
▁cause	-5.87248
▁patients	-5.87882
▁your	-5.88406
▁cancer	-5.92357
▁also	-5.95041
▁these	-5.99053
▁number	-6.00416
▁this	-6.03588
▁who	-6.0453
▁gene	-6.04674
▁not	-6.075
▁signs	-6.09678
e	-6.11106
▁frequency	-6.11812
▁In	-6.1227
▁treatment	-6.13377
▁how	-6.14495
▁cells	-6.15188
d	-6.17216
▁which	-6.18409
▁you	-6.18511
▁often	-6.22304
▁available	-6.24059
▁one	-6.25579
'	-6.2572
90%	-6.25912
▁body	-6.25942
▁other	-6.26505
▁has	-6.31122
▁sign	-6.32844
▁type	-6.33151
▁study	-6.3506
%	-6.37514
se	-6.40025
▁called	-6.40083
▁fraction	-6.41688
▁cases	-6.43356
▁7.5	-6.4493
▁50%	-6.4618
▁rare	-6.47993
▁it	-6.48683
▁more	-6.49703
▁usually	-6.50384
▁many	-6.51317
ed	-6.51799
▁include	-6.52611
▁about	-6.53493
▁heart	-6.5369
▁affected	-6.5467
▁if	-6.5555
▁This	-6.55623
▁risk	-6.58444
).	-6.60997
▁such	-6.63144
▁If	-6.63688
▁at	-6.63691
▁disorder	-6.65158
▁inherited	-6.67869
▁clinical	-6.68354
▁no	-6.6898
▁common	-6.693
?	-6.70372
▁cell	-6.71926
;	-6.72033
▁On	-6.72605
▁were	-6.73478
▁health	-6.75082
▁For	-6.78104
▁Human	-6.78287
▁Phenotyp	-6.80558
▁listed	-6.80649
▁examined	-6.80818
are	-6.8096
▁trials	-6.8206
tology	-6.82148
▁treatments	-6.82651
▁following	-6.83162
),	-6.8339
ir	-6.83751
▁problems	-6.83778
▁found	-6.84696
▁most	-6.85394
ly	-6.85486
▁occurs	-6.85777
▁than	-6.85815
▁skin	-6.87043
▁P	-6.87533
▁up	-6.89016
▁MedlinePlus	-6.90567
▁all	-6.90899
▁some	-6.91219
▁first	-6.92637
▁use	-6.92715
▁mutations	-6.92971
▁means	-6.93002
▁brain	-6.94095
▁individuals	-6.94141
▁they	-6.94688
t	-6.94939
▁therapy	-6.95008
▁protein	-6.95437
▁help	-6.96992
▁medical	-6.97381
▁different	-6.98807
▁You	-7.00485
▁specific	-7.00615
▁genetic	-7.0066
▁but	-7.00734
▁causes	-7.00781
/	-7.0086
▁1	-7.01799
▁C	-7.01972
▁each	-7.03329
ic	-7.03331
1	-7.04404
▁do	-7.04641
▁lead	-7.05799
▁It	-7.05983
▁recessive	-7.06487
▁autosomal	-7.07061
▁doctor	-7.07563
a	-7.08472
bnormality	-7.0851
▁will	-7.08681
▁Genetic	-7.0896
▁muscle	-7.09631
▁into	-7.09925
▁diagnosis	-7.1026
▁provides	-7.10697
▁Be	-7.1172
based	-7.12672
y	-7.13145
▁deficiency	-7.13409
▁system	-7.13722
▁How	-7.14087
▁another	-7.1414
▁used	-7.14768
▁H	-7.14944
▁Some	-7.15118
▁been	-7.15476
▁through	-7.16743
▁changes	-7.17197
▁person	-7.1884
▁group	-7.19529
▁example	-7.19694
▁when	-7.19813
▁form	-7.20068
▁Symptoms	-7.20724
▁pain	-7.20753
▁care	-7.21116
▁tumor	-7.21652
5	-7.22928
▁Signs	-7.23116
cause	-7.23146
▁look	-7.23781
▁tests	-7.24349
▁had	-7.24352
▁loss	-7.25301
▁part	-7.25415
▁occur	-7.26481
▁inheritance	-7.26877
▁develop	-7.26944
▁Treatment	-7.27708
▁types	-7.28037
▁after	-7.28055
▁bone	-7.2917
▁estimate	-7.29423
▁normal	-7.29666
▁list	-7.30048
▁small	-7.30187
▁test	-7.30233
▁seen	-7.30279
▁includes	-7.30468
▁genes	-7.30551
▁high	-7.30941
▁Sometimes	-7.31218
▁children	-7.32712
▁X	-7.33092
▁diabetes	-7.33283
us	-7.33379
▁severe	-7.3382
▁result	-7.34041
▁during	-7.34685
▁second	-7.34963
▁kidney	-7.35439
▁below	-7.36441
▁surgery	-7.3653
▁conditions	-7.37814
▁dominant	-7.38034
▁tissue	-7.39505
▁2	-7.40225
▁feature	-7.40227
▁S	-7.40673
▁prevent	-7.41373
▁total	-7.41574
▁management	-7.41872
▁Medical	-7.42078
▁liver	-7.42961
or	-7.43033
▁25	-7.43229
▁percentage	-7.43828
▁features	-7.44005
▁People	-7.44754
▁table	-7.45349
▁comes	-7.45494
▁time	-7.45666
▁development	-7.46637
when	-7.47607
▁Much	-7.47638
▁European	-7.48864
▁new	-7.49543
▁collected	-7.49806
▁resources	-7.50047
▁M	-7.50233
▁rough	-7.50376
▁database	-7.50421
▁factors	-7.50448
▁terms	-7.50485
▁definition	-7.50691
▁two	-7.50876
▁Dic	-7.5116
HPO	-7.51503
▁25/2	-7.51506
▁frequencies	-7.51594
▁Approximate	-7.51625
▁Orphanet	-7.5164
tionary	-7.51648
▁get	-7.5329
▁levels	-7.53446
▁affect	-7.54266
▁Other	-7.54791
▁eye	-7.55286
▁only	-7.55766
▁age	-7.56165
▁should	-7.56339
▁any	-7.57047
▁Testing	-7.57181
▁pressure	-7.585
▁typically	-7.58844
utosomal	-7.5919
▁Registry	-7.60611
▁associated	-7.60683
2	-7.60937
A	-7.60965
▁both	-7.61833
▁certain	-7.62672
▁including	-7.63392
▁family	-7.63946
▁abnormal	-7.64159
▁known	-7.64284
▁Surgery	-7.64822
▁related	-7.65841
▁There	-7.66115
▁copy	-7.66756
▁abnormalities	-7.66969
▁out	-7.67059
▁Is	-7.67322
▁infection	-7.67599
▁function	-7.68072
▁need	-7.69219
▁early	-7.69606
▁Most	-7.70304
▁pattern	-7.70654
▁growth	-7.70911
▁make	-7.71306
▁treated	-7.71534
▁show	-7.71544
▁lower	-7.71693
er	-7.72662
▁B	-7.72881
▁damage	-7.72881
▁disorders	-7.74294
▁mutation	-7.74784
▁diagnose	-7.74869
▁spread	-7.75409
▁before	-7.75652
c	-7.75898
l	-7.76445
▁Cancer	-7.77096
▁tumors	-7.77355
▁child	-7.7763
▁radiation	-7.78038
▁However	-7.78751
▁When	-7.78813
▁parts	-7.79965
▁I	-7.80022
▁being	-7.80049
▁impairment	-7.80129
▁tissues	-7.80276
▁lymph	-7.80365
▁affects	-7.80549
▁infections	-7.81051
▁urine	-7.81465
▁research	-7.82326
▁become	-7.83388
▁childhood	-7.83763
▁life	-7.84648
▁chromosome	-7.84691
▁done	-7.84695
▁history	-7.84698
▁treat	-7.84931
▁D	-7.85232
▁bones	-7.86433
▁provider	-7.86957
▁over	-7.8741
linked	-7.8757
▁Tests	-7.87804
▁Short	-7.87836
▁results	-7.88621
▁unknown	-7.88965
▁immune	-7.89175
▁dysplasia	-7.89208
▁control	-7.89824
▁vario	-7.89981
▁short	-7.90251
▁Gene	-7.90421
▁muscles	-7.90976
▁E	-7.91397
▁proteins	-7.92366
▁making	-7.92728
▁organs	-7.93437
▁low	-7.93496
▁important	-7.93618
▁trial	-7.93837
▁weakness	-7.94316
▁long	-7.94591
▁birth	-7.95364
▁medicines	-7.9594
▁T	-7.96194
▁take	-7.96319
▁failure	-7.96835
▁Review	-7.97274
▁back	-7.97798
▁activity	-7.97875
▁physical	-7.98104
▁nerve	-7.9828
▁Your	-7.98304
▁because	-7.98309
▁chemotherapy	-7.98357
▁Mutation	-7.98427
▁years	-7.98701
▁characterized	-7.98871
▁between	-7.99455
▁lung	-8.0098
▁disability	-8.01894
▁vessels	-8.01995
▁anemia	-8.02718
▁vision	-8.02808
▁where	-8.0299
▁women	-8.03028
▁procedure	-8.03142
▁medications	-8.03367
▁They	-8.03563
▁stage	-8.03602
▁likely	-8.03615
▁reduce	-8.03805
S	-8.04022
▁find	-8.05236
▁general	-8.06414
the	-8.06456
▁red	-8.06776
▁Drug	-8.06896
▁diagnosed	-8.07268
▁movement	-8.07779
▁drugs	-8.07836
▁offer	-8.07938
H	-8.08221
ar	-8.0849
▁percent	-8.09142
▁fluid	-8.09748
▁Nation	-8.09867
▁its	-8.10184
▁weight	-8.10608
▁increased	-8.10703
▁within	-8.11144
▁few	-8.11331
▁kidneys	-8.11702
▁chronic	-8.11773
▁instructions	-8.11917
▁Care	-8.11995
▁Diagnostic	-8.12159
▁does	-8.12207
▁3	-8.12474
▁taking	-8.12492
▁much	-8.12493
▁hormone	-8.12638
▁enzyme	-8.13061
o	-8.13635
▁diet	-8.13946
▁several	-8.14345
▁mouth	-8.146
▁Therapy	-8.14941
▁well	-8.15052
▁might	-8.15198
▁involved	-8.16041
▁Disease	-8.16073
▁large	-8.16313
▁standard	-8.16406
▁areas	-8.16523
▁address	-8.16689
▁whether	-8.16856
▁copies	-8.1719
▁glucose	-8.1719
▁lungs	-8.17257
▁side	-8.17269
▁diseases	-8.17448
▁experience	-8.17452
▁hair	-8.17482
in	-8.17555
▁hearing	-8.17743
▁bladder	-8.17807
▁congenital	-8.17895
▁Rehabilitation	-8.18068
B	-8.18279
▁healthy	-8.19011
▁eyes	-8.19109
▁chest	-8.19157
▁bleeding	-8.1943
▁there	-8.19645
▁very	-8.19669
▁present	-8.19942
▁individual	-8.19982
D	-8.20423
▁forms	-8.20566
▁less	-8.20824
▁Counseling	-8.20842
▁neck	-8.21122
▁An	-8.21439
alliative	-8.21455
▁developing	-8.21827
▁mild	-8.21892
▁Patients	-8.22776
▁carry	-8.23282
▁increase	-8.23397
▁appear	-8.23749
▁Many	-8.23973
▁amount	-8.24478
▁seizures	-8.24525
▁helps	-8.2594
3	-8.2604
▁dystrophy	-8.26437
▁needed	-8.26508
ve	-8.26741
▁O	-8.2729
▁cholesterol	-8.28785
▁without	-8.28945
▁Health	-8.29093
▁altered	-8.29387
▁spinal	-8.29793
▁too	-8.30541
▁Blood	-8.30664
▁those	-8.3077
▁stature	-8.30949
▁enough	-8.31352
▁remove	-8.31532
▁primary	-8.31574
▁them	-8.31836
▁5	-8.31979
▁using	-8.32069
▁due	-8.32089
ypoplasia	-8.32143
▁effects	-8.32736
▁mutated	-8.33115
▁tract	-8.33417
p	-8.33837
▁production	-8.33904
▁down	-8.34046
▁under	-8.34084
▁improve	-8.34219
▁what	-8.34525
▁sometimes	-8.35008
▁NCI	-8.35151
▁right	-8.3548
▁patient	-8.355
▁made	-8.35849
ary	-8.36044
▁factor	-8.37138
re	-8.37428
▁so	-8.37436
▁atrophy	-8.37565
▁men	-8.37773
▁Institute	-8.37964
▁same	-8.38017
▁nervous	-8.38018
4	-8.38074
▁parents	-8.38199
▁legs	-8.38243
is	-8.3825
▁G	-8.38452
▁un	-8.38549
▁As	-8.38859
C	-8.38903
▁head	-8.39026
▁process	-8.39054
▁even	-8.39133
▁face	-8.39221
▁testing	-8.39376
▁flow	-8.39866
▁facial	-8.40217
▁p	-8.40395
▁multiple	-8.40404
▁Affected	-8.4075
▁attack	-8.41055
▁oxygen	-8.41095
▁check	-8.41222
r	-8.41762
▁change	-8.41881
▁progressive	-8.42249
▁better	-8.4245
▁given	-8.42545
▁cord	-8.42634
▁familial	-8.42667
▁having	-8.42907
▁work	-8.43189
▁food	-8.43218
▁cannot	-8.43255
id	-8.43685
▁role	-8.44245
▁causing	-8.44405
▁uses	-8.44422
ting	-8.44531
▁adults	-8.44593
▁play	-8.44725
▁Stage	-8.44847
▁around	-8.44856
▁foods	-8.44931
▁particular	-8.45141
n	-8.4602
▁leukemia	-8.46132
▁inflammation	-8.46266
▁inside	-8.4629
▁acid	-8.46311
▁insulin	-8.4657
▁way	-8.46754
▁parent	-8.47107
▁x	-8.47144
▁size	-8.47289
▁ways	-8.47348
out	-8.47381
▁breathing	-8.47432
▁Researchers	-8.47501
▁serious	-8.47737
▁marrow	-8.48094
▁reported	-8.48235
▁4	-8.48257
▁while	-8.48577
▁three	-8.49654
▁exam	-8.49806
▁level	-8.50021
▁breast	-8.50584
▁Syndrome	-8.51198
▁nasal	-8.51552
▁non	-8.51837
▁severity	-8.52228
▁white	-8.52238
▁characteristic	-8.52322
▁months	-8.52435
▁joint	-8.52724
▁area	-8.52865
▁fat	-8.53051
▁intellectual	-8.53415
▁energy	-8.53519
▁abdomen	-8.53981
▁complications	-8.53988
▁iron	-8.54109
▁Heart	-8.54142
on	-8.54472
▁II	-8.54683
▁begin	-8.54736
▁speech	-8.54742
▁tube	-8.5477
m	-8.54888
▁intestine	-8.55252
▁Although	-8.55863
▁DNA	-8.56284
▁stroke	-8.5635
▁To	-8.5639
▁keep	-8.568
▁drug	-8.56845
▁go	-8.56934
edia	-8.56941
▁effective	-8.56945
▁Children	-8.57061
▁nose	-8.57126
▁En	-8.57165
▁see	-8.57276
▁sleep	-8.57343
▁stop	-8.57735
related	-8.57777
▁pregnancy	-8.57849
▁however	-8.58121
▁Abnormal	-8.58244
▁males	-8.58961
▁light	-8.59343
▁5%	-8.59399
▁finger	-8.59519
▁provide	-8.59939
▁vary	-8.59976
th	-8.60092
cyclop	-8.60108
▁arteries	-8.60509
▁V	-8.60645
▁day	-8.60821
▁upper	-8.60992
▁defects	-8.61166
▁F	-8.61427
▁fever	-8.61528
▁stomach	-8.61592
▁teeth	-8.62138
▁High	-8.62505
▁extra	-8.62699
▁older	-8.62837
▁females	-8.63075
▁among	-8.63081
▁identified	-8.63108
▁nodes	-8.63155
lthough	-8.63275
▁Kidney	-8.63658
▁possible	-8.63799
▁Congenital	-8.64357
i	-8.64682
tic	-8.64748
an	-8.65255
▁grow	-8.6526
▁urinary	-8.65634
▁especially	-8.65862
▁major	-8.66052
▁feet	-8.66218
▁R	-8.66475
ation	-8.6683
▁like	-8.66848
▁away	-8.67142
▁biopsy	-8.67199
▁chance	-8.67297
▁require	-8.67451
▁sample	-8.67622
▁studies	-8.67633
▁least	-8.67778
▁skeletal	-8.68279
▁depends	-8.68342
▁palate	-8.68707
▁search	-8.68798
▁c	-8.69273
▁infants	-8.69309
▁eating	-8.69333
▁N	-8.69649
▁hereditary	-8.6986
▁ability	-8.69944
▁depend	-8.70288
▁6	-8.70413
▁sufficient	-8.70423
▁defect	-8.70446
g	-8.7126
▁inherit	-8.71472
▁death	-8.71649
▁hands	-8.72305
▁commonly	-8.72745
▁makes	-8.72913
▁bacteria	-8.73107
▁onset	-8.7324
like	-8.73244
▁ears	-8.73271
▁10	-8.73508
▁families	-8.73754
▁Diabetes	-8.73757
▁movements	-8.73886
▁infancy	-8.73908
▁Clinical	-8.73946
▁lymphoma	-8.73978
▁sugar	-8.7407
es	-8.74675
▁With	-8.74682
▁produce	-8.74692
▁higher	-8.75092
to	-8.75143
▁later	-8.75223
▁receive	-8.76114
▁delay	-8.76178
▁complex	-8.7622
▁stem	-8.77362
▁contain	-8.77395
▁scan	-8.77614
▁imaging	-8.7784
▁swelling	-8.78192
▁Talk	-8.78324
▁abdominal	-8.78598
▁increases	-8.78645
▁nerves	-8.78991
▁artery	-8.79131
▁calcium	-8.79313
▁manner	-8.79457
▁myopathy	-8.79538
▁thyroid	-8.79709
▁medicine	-8.79738
▁Aplasia	-8.79783
q	-8.79929
▁removed	-8.79958
▁hand	-8.80039
▁described	-8.80531
▁ataxia	-8.80546
▁normally	-8.80587
▁location	-8.80605
▁neurological	-8.81483
▁know	-8.81577
up	-8.82085
▁Hav	-8.82091
▁More	-8.8227
▁substances	-8.82511
▁vomiting	-8.82618
▁NIH	-8.82959
▁think	-8.82968
▁active	-8.83747
▁underlying	-8.83787
▁options	-8.8379
▁arms	-8.83809
▁virus	-8.84162
▁abnormality	-8.84301
▁problem	-8.84301
▁cure	-8.84616
▁acute	-8.84834
x	-8.84869
▁every	-8.86027
▁exercise	-8.86063
autoimmune	-8.86204
▁injury	-8.86211
▁smoking	-8.86217
▁respiratory	-8.86376
▁chromosomes	-8.86407
▁ear	-8.86471
▁providers	-8.86696
▁gland	-8.86929
▁deletion	-8.87122
▁neuropathy	-8.87289
▁III	-8.87463
▁difficulty	-8.87512
▁hormones	-8.87647
tellectual	-8.87691
▁anti	-8.87768
u	-8.88328
▁hypoplasia	-8.88725
▁taken	-8.88738
▁episodes	-8.88836
▁plan	-8.89099
▁W	-8.89235
▁beta	-8.89359
ous	-8.89369
▁prostate	-8.89612
▁allow	-8.90146
▁renal	-8.90207
▁glands	-8.90261
▁build	-8.90712
▁lack	-8.90748
▁Low	-8.91024
▁formation	-8.91116
▁water	-8.91162
▁either	-8.91263
▁transplant	-8.91488
▁abnormally	-8.91605
▁thought	-8.91606
▁muscular	-8.91642
▁produced	-8.91657
▁L	-8.9167
til	-8.91878
▁feel	-8.91887
▁baby	-8.91981
▁move	-8.92205
▁diarrhea	-8.92249
▁spreads	-8.92267
▁recurrent	-8.9231
▁adulthood	-8.92993
▁appears	-8.93047
▁website	-8.93054
6	-8.93172
▁Disorders	-8.93507
▁lip	-8.93763
▁range	-8.93887
▁similar	-8.93991
▁organ	-8.9416
▁rate	-8.94241
▁substance	-8.94291
▁considered	-8.94791
▁slow	-8.95044
▁clots	-8.95058
▁suggest	-8.951
▁reduced	-8.95179
T	-8.95298
▁Do	-8.95423
▁stress	-8.95542
▁weeks	-8.95549
▁General	-8.95597
▁sex	-8.95881
▁Individuals	-8.95908
▁colon	-8.95914
▁U	-8.96012
▁vein	-8.9622
▁addition	-8.9628
▁urethra	-8.96404
▁tend	-8.96436
▁unclear	-8.96473
▁Chronic	-8.96667
▁United	-8.96667
▁infected	-8.96746
▁arthritis	-8.97085
▁medication	-8.97396
▁exact	-8.9764
L	-8.98122
▁name	-8.98368
▁was	-8.98503
▁recommend	-8.98629
▁detect	-8.98661
▁IV	-8.99113
▁Seizures	-8.99229
▁motor	-8.99255
▁coronary	-8.99258
▁best	-8.99267
▁Type	-8.99406
▁joints	-8.99656
▁tested	-9.00223
▁adult	-9.00433
▁want	-9.00618
▁located	-9.00657
▁vitamin	-9.00871
▁attacks	-9.01064
▁bile	-9.01224
▁give	-9.01407
▁valve	-9.01415
▁alcohol	-9.01538
▁Radiation	-9.01632
▁spine	-9.01665
▁States	-9.01669
▁main	-9.01914
▁additional	-9.02036
ray	-9.02123
▁days	-9.02359
N	-9.02367
▁combination	-9.02443
term	-9.02492
▁Cognitive	-9.02651
▁pass	-9.02784
▁enlarged	-9.03133
▁hyper	-9.03144
▁then	-9.0322
▁microscope	-9.03269
▁prevalence	-9.03269
▁involves	-9.03867
▁break	-9.04059
▁contact	-9.0431
▁block	-9.04738
▁antibodies	-9.04864
▁carcinoma	-9.04975
▁procedures	-9.05458
▁born	-9.05694
▁don	-9.05871
▁now	-9.06071
ness	-9.06339
▁excess	-9.06633
▁Check	-9.06634
▁structures	-9.06868
▁year	-9.06992
▁working	-9.07027
▁pituitary	-9.07554
▁bowel	-9.07718
sis	-9.07814
▁relieve	-9.07834
▁walking	-9.07862
▁buildup	-9.07944
▁enter	-9.07966
▁developmental	-9.08062
▁adrenal	-9.0813
▁disrupt	-9.08195
▁impair	-9.08208
▁fingers	-9.08289
ized	-9.08394
▁near	-9.08433
G	-9.08617
▁During	-9.08797
▁dehydrogenase	-9.08797
▁15	-9.08811
▁pulmonary	-9.09017
▁prognosis	-9.09456
such	-9.09464
set	-9.09642
▁believe	-9.09675
R	-9.09731
▁treating	-9.09883
▁exposure	-9.09914
▁support	-9.09931
▁continue	-9.10224
▁open	-9.10267
▁hard	-9.10289
▁computer	-9.10568
▁malignant	-9.10615
▁place	-9.10709
▁begins	-9.10793
▁hypotonia	-9.10798
▁About	-9.11007
▁20	-9.11038
▁central	-9.11114
▁eat	-9.11136
▁functions	-9.11706
▁pictures	-9.11712
▁longer	-9.11822
▁Renal	-9.11905
onset	-9.12162
▁amounts	-9.12331
▁Physical	-9.12357
▁bloodstream	-9.12363
▁hospital	-9.12675
▁Neurologic	-9.12843
▁frequently	-9.12898
▁thin	-9.13036
▁special	-9.1311
▁stages	-9.13133
▁See	-9.13357
▁hepatitis	-9.13496
▁properly	-9.13547
▁sodium	-9.13627
b	-9.13715
▁Chemotherapy	-9.13955
▁Childhood	-9.14648
▁bridge	-9.1488
▁determine	-9.14966
▁Recurrent	-9.15112
▁able	-9.15336
▁responsible	-9.15579
▁balance	-9.15605
▁she	-9.1562
▁others	-9.15656
▁must	-9.15814
▁researchers	-9.15824
▁pancreas	-9.15857
▁products	-9.16033
▁structure	-9.16262
▁Lung	-9.16284
▁wall	-9.16438
▁response	-9.16909
▁breath	-9.17167
P	-9.17239
h	-9.17582
▁slowly	-9.17839
threatening	-9.1802
▁molecules	-9.1811
le	-9.18119
most	-9.18181
▁Famili	-9.18186
▁difficulties	-9.1843
▁own	-9.18471
ertain	-9.18532
▁difficult	-9.18825
▁impaired	-9.18855
▁recovery	-9.19668
able	-9.2007
▁After	-9.20125
▁sarcoma	-9.20125
▁outlook	-9.20127
▁spleen	-9.2037
▁Primary	-9.20617
▁delayed	-9.20868
▁fats	-9.2091
ce	-9.21197
▁hours	-9.21267
▁varies	-9.21358
▁fatigue	-9.21487
▁Muscular	-9.21609
▁section	-9.21895
▁poor	-9.22052
▁cavity	-9.22103
logy	-9.22109
▁avoid	-9.22218
▁limbs	-9.22482
▁late	-9.22607
▁signals	-9.22615
▁followed	-9.22749
▁insufficiency	-9.22855
▁safe	-9.23228
▁lifestyle	-9.23361
ion	-9.2337
▁cardiomyopathy	-9.23418
▁times	-9.23589
▁illness	-9.23596
▁material	-9.236
▁New	-9.23612
▁benign	-9.23791
▁tomography	-9.23867
▁paralysis	-9.23891
▁foot	-9.242
▁skull	-9.24376
ive	-9.24635
▁doesn	-9.24645
st	-9.24747
▁recommended	-9.24831
▁kill	-9.24859
▁Decrease	-9.24888
▁follow	-9.24944
▁Diseases	-9.25103
▁studied	-9.25161
▁alpha	-9.25833
▁live	-9.25876
▁air	-9.26126
▁external	-9.26463
▁platelets	-9.26476
▁30	-9.26592
eal	-9.26598
▁rectum	-9.26702
▁current	-9.26883
▁develops	-9.26913
▁environmental	-9.27083
▁acids	-9.2716
▁cysts	-9.27274
▁clear	-9.27381
▁epilepsy	-9.27385
▁dialysis	-9.27489
▁together	-9.2752
▁involve	-9.2757
▁weak	-9.27598
▁soft	-9.27746
▁lining	-9.27754
▁arm	-9.2779
I	-9.2788
▁contribute	-9.27885
▁mental	-9.2796
▁dysfunction	-9.28019
▁signaling	-9.28102
▁began	-9.28283
▁digestive	-9.2829
▁periods	-9.28477
▁degeneration	-9.28574
▁ask	-9.29209
▁ovarian	-9.29367
▁off	-9.29468
▁decrease	-9.2973
▁necessary	-9.30163
▁antibiotics	-9.30165
▁learning	-9.30194
▁half	-9.30204
▁gas	-9.30455
▁dry	-9.30648
▁damaged	-9.30652
▁CT	-9.31232
▁toes	-9.31248
▁Who	-9.31254
▁fatty	-9.31294
▁feeling	-9.31336
▁color	-9.31365
▁frequent	-9.31724
▁currently	-9.31907
▁per	-9.32038
▁starting	-9.32091
▁worse	-9.32302
▁Skin	-9.32348
ll	-9.32452
▁left	-9.32522
▁learn	-9.3259
shaped	-9.32612
▁single	-9.32625
▁nearby	-9.32627
▁distal	-9.32649
▁questions	-9.3267
▁hernia	-9.32703
▁doctors	-9.32888
▁young	-9.32945
▁maintain	-9.33064
F	-9.33224
▁accept	-9.34011
▁Doctor	-9.34022
▁retardation	-9.34033
▁chemical	-9.34125
▁quickly	-9.34323
▁7	-9.34384
▁receptor	-9.34429
▁Long	-9.34587
▁middle	-9.34615
▁lesions	-9.34827
▁trigger	-9.34944
▁linked	-9.34981
▁create	-9.35278
▁home	-9.35567
▁worldwide	-9.35724
▁activities	-9.35746
▁fibrosis	-9.358
▁last	-9.35857
▁sudden	-9.36226
▁order	-9.36273
▁Delay	-9.36298
▁above	-9.36298
▁outside	-9.36318
▁Severe	-9.36419
▁shape	-9.36672
▁identify	-9.36875
▁forehead	-9.37165
▁throat	-9.3718
ultiple	-9.37367
▁cancers	-9.3737
▁needs	-9.37425
▁complete	-9.37466
▁sclerosis	-9.37494
▁raise	-9.37591
▁end	-9.37631
▁limb	-9.37754
▁electrical	-9.37777
rich	-9.37843
▁start	-9.38565
▁Stroke	-9.38627
just	-9.38769
ate	-9.38904
▁injected	-9.38944
▁myelo	-9.39032
▁moderate	-9.39244
supported	-9.39267
▁malformation	-9.3968
▁male	-9.39712
▁close	-9.39797
▁could	-9.39812
▁Even	-9.39812
ereditary	-9.40092
▁milk	-9.40111
▁completely	-9.40219
▁Cerebr	-9.4039
▁retina	-9.40408
▁repeated	-9.40647
gastrointestinal	-9.40712
▁While	-9.41012
▁storage	-9.41012
▁members	-9.41268
▁cirrhosis	-9.41391
▁Ke	-9.41567
▁m	-9.41605
▁node	-9.41612
▁Failure	-9.41617
▁presence	-9.41617
▁missing	-9.41617
▁pregnant	-9.41921
▁come	-9.41924
E	-9.41978
▁removal	-9.41981
▁vessel	-9.4217
hether	-9.42214
▁yet	-9.42269
▁nausea	-9.42531
▁surgical	-9.42548
▁shown	-9.42648
▁smoke	-9.42933
▁rest	-9.42946
▁protect	-9.42977
left	-9.43201
cancer	-9.43246
▁surface	-9.43347
▁still	-9.43453
▁essential	-9.43455
producing	-9.43459
▁cold	-9.4346
▁travels	-9.43464
▁overweight	-9.43479
▁trouble	-9.43764
▁Point	-9.43856
▁Hyper	-9.44116
▁good	-9.44513
▁stool	-9.4461
▁worsen	-9.44659
▁transport	-9.4481
▁al	-9.44936
▁tone	-9.45002
▁functional	-9.45012
▁variety	-9.45012
▁appearance	-9.45017
▁shortage	-9.45028
▁But	-9.4508
▁detail	-9.45238
pproximately	-9.45575
▁Tumors	-9.45583
▁asthma	-9.45658
▁pneumonia	-9.45683
▁cleft	-9.45887
▁potential	-9.45959
▁prescribe	-9.45996
▁oral	-9.46038
▁center	-9.46205
ability	-9.46554
▁intestinal	-9.46618
▁perform	-9.46892
▁lose	-9.46939
▁50	-9.4709
▁mitochondri	-9.47189
▁professional	-9.47502
▁Progressive	-9.47557
▁past	-9.48019
▁die	-9.48061
▁cardiac	-9.4809
▁dystonia	-9.48151
▁region	-9.48187
▁Women	-9.48202
▁h	-9.48204
▁release	-9.4838
▁sound	-9.48479
▁refine	-9.48527
▁gain	-9.48581
▁night	-9.48609
7	-9.48662
▁inner	-9.48736
▁unusual	-9.48747
▁MRI	-9.488
▁picture	-9.48807
▁Microcephaly	-9.48857
▁hemoglobin	-9.4887
▁ribs	-9.48903
▁talk	-9.49192
▁interfere	-9.492
▁juvenile	-9.49204
▁stenosis	-9.49226
▁opening	-9.49255
ia	-9.49295
▁decreased	-9.49476
▁Bone	-9.49549
▁veins	-9.49611
ach	-9.49666
0	-9.49737
cutaneous	-9.49816
▁uterus	-9.49836
rimarily	-9.49836
▁growing	-9.49852
▁measure	-9.4993
▁leg	-9.50135
▁drink	-9.50149
ortic	-9.50186
itis	-9.50204
▁Increase	-9.50497
▁Over	-9.50513
▁sexual	-9.50751
▁potassium	-9.5093
▁Information	-9.51163
▁waves	-9.5123
▁larger	-9.51249
▁d	-9.51258
▁rash	-9.51325
▁stiffness	-9.51501
▁swallowing	-9.51562
▁Anemia	-9.51838
▁progression	-9.51839
▁survive	-9.5217
▁persons	-9.52244
▁skills	-9.52248
ity	-9.52479
▁sperm	-9.52484
Summary	-9.52507
▁country	-9.52513
▁internal	-9.52664
▁machine	-9.52835
▁woman	-9.52846
▁salt	-9.53031
▁dye	-9.53187
▁gets	-9.53237
▁stones	-9.53285
▁passed	-9.53462
▁resistance	-9.53528
▁cough	-9.53557
▁extreme	-9.53557
also	-9.53633
um	-9.53672
▁neurons	-9.5374
▁One	-9.53806
▁acquired	-9.53961
▁unusually	-9.54038
▁little	-9.54214
▁series	-9.54214
▁distinctive	-9.54217
▁germ	-9.54218
▁broken	-9.5424
w	-9.54583
▁feeding	-9.54667
▁ultrasound	-9.5469
▁fibers	-9.55097
▁Scoliosis	-9.55252
▁cartilage	-9.55252
▁laboratory	-9.55252
▁device	-9.5527
▁visual	-9.55307
oint	-9.55454
▁he	-9.55549
▁therapies	-9.55601
▁thrive	-9.55601
▁Follow	-9.55601
▁clotting	-9.5565
▁Hear	-9.55884
▁Lymph	-9.55923
▁Studies	-9.5595
▁babies	-9.5595
▁resonance	-9.5595
▁isolated	-9.56016
▁depression	-9.56301
▁Option	-9.56301
▁Cell	-9.56381
▁ages	-9.56491
K	-9.56701
▁needle	-9.56832
▁supplements	-9.56874
▁earlier	-9.5701
▁Early	-9.57019
▁checked	-9.57125
▁specialize	-9.57176
▁respond	-9.57433
M	-9.5762
▁excessive	-9.57625
-1	-9.57715
▁daily	-9.57718
▁behavior	-9.5783
▁inflammatory	-9.58045
▁against	-9.58078
▁directly	-9.58146
▁widely	-9.58172
▁dental	-9.58211
▁performed	-9.5824
▁regular	-9.58315
▁Non	-9.58381
▁four	-9.58485
▁sept	-9.58555
▁refer	-9.58566
9	-9.58639
▁incontinence	-9.58815
▁Research	-9.59173
▁metabolic	-9.592
▁exposed	-9.59223
▁40	-9.59392
▁Spin	-9.59412
▁regulate	-9.59447
▁adolescence	-9.59516
▁mellitus	-9.59516
▁penis	-9.59516
▁tongue	-9.59595
▁corneal	-9.59657
V	-9.59701
en	-9.59752
▁viral	-9.59927
▁fast	-9.60317
▁female	-9.60318
de	-9.60365
▁examine	-9.60541
▁Muscle	-9.6061
▁seem	-9.61034
▁shows	-9.61146
ulmonary	-9.61162
▁radioactiv	-9.61174
▁CHD	-9.61251
▁apparent	-9.61347
▁front	-9.61382
▁sensory	-9.61444
▁accumulation	-9.61498
▁rarely	-9.61553
▁Parkinson	-9.61562
▁narrow	-9.6158
▁rapid	-9.61643
▁morpho	-9.61718
▁Leukemia	-9.61718
▁layer	-9.6186
▁American	-9.61878
12	-9.61893
▁human	-9.61904
▁Acute	-9.62089
▁obesity	-9.62104
▁painful	-9.62122
▁Risk	-9.62143
▁repair	-9.62312
▁million	-9.62463
▁future	-9.62837
▁Also	-9.62837
▁He	-9.62839
▁patches	-9.6284
▁period	-9.62851
▁hemolytic	-9.62864
cystic	-9.62898
▁Small	-9.62933
▁malformations	-9.63003
▁literature	-9.63213
▁Narrow	-9.63216
▁along	-9.6323
▁esophagus	-9.6323
▁Smoking	-9.6359
▁why	-9.63591
▁infantile	-9.63713
▁stay	-9.63743
at	-9.63758
▁team	-9.63971
▁Reduced	-9.64011
▁Adult	-9.64083
▁At	-9.64118
▁trans	-9.64346
▁plaque	-9.6446
▁fight	-9.64477
volving	-9.64731
▁Treatments	-9.6495
▁groups	-9.65112
▁Broad	-9.65117
▁mitochondria	-9.65214
▁carrier	-9.65304
▁destroy	-9.6535
▁wide	-9.6566
▁confirm	-9.65736
espiratory	-9.65883
▁distinguish	-9.65885
▁bodies	-9.65886
▁illnesses	-9.65912
less	-9.66051
▁Wide	-9.66172
▁minutes	-9.66608
k	-9.66727
▁acidosis	-9.66798
▁clot	-9.66817
▁trauma	-9.66823
▁mother	-9.66841
▁fluids	-9.669
▁deep	-9.66974
▁placed	-9.67028
▁account	-9.67052
▁unable	-9.67089
CoA	-9.67137
▁coordination	-9.67153
▁goal	-9.67266
ul	-9.67303
est	-9.67391
▁discomfort	-9.67445
▁breakdown	-9.67446
▁anus	-9.67543
▁catheter	-9.67626
thing	-9.67687
▁injuries	-9.67838
▁Rarely	-9.67855
▁limited	-9.68036
▁week	-9.68081
▁her	-9.6813
▁collagen	-9.68233
▁pelvis	-9.68233
▁involuntary	-9.68295
▁happens	-9.68332
▁magnet	-9.68399
▁mean	-9.6847
▁absence	-9.68568
▁Cataract	-9.6863
▁callosum	-9.6863
chance	-9.68706
associated	-9.68718
▁try	-9.6873
▁surgeon	-9.68789
ry	-9.68818
▁paraplegia	-9.68848
▁send	-9.6898
▁summary	-9.69028
▁carries	-9.69029
▁atresia	-9.69044
who	-9.69116
▁always	-9.69156
▁membrane	-9.69216
▁60	-9.69455
▁jaw	-9.69544
▁temperature	-9.69594
▁permanent	-9.69725
▁metabolism	-9.69874
▁nev	-9.6995
▁cerebral	-9.7001
▁greater	-9.70272
▁toxic	-9.70456
▁peripheral	-9.70561
▁congenita	-9.70595
▁sure	-9.70736
and	-9.70826
▁syndactyly	-9.71204
▁palsy	-9.71453
▁count	-9.71496
▁neuro	-9.71526
▁12	-9.71606
▁hypertension	-9.71627
▁systemic	-9.71701
genic	-9.71708
▁usual	-9.71757
▁blocks	-9.71815
▁antibody	-9.71863
▁tell	-9.71867
▁hyperplasia	-9.71902
▁received	-9.71996
▁choice	-9.72067
▁9	-9.72113
▁preventing	-9.72127
▁site	-9.72237
▁intolerance	-9.72274
▁measures	-9.7232
▁duct	-9.72477
▁population	-9.72487
connective	-9.72616
cell	-9.72647
ypertelorism	-9.72669
▁puberty	-9.72687
▁corpus	-9.72746
ine	-9.72788
ebral	-9.72857
▁NINDS	-9.729
ol	-9.73109
▁filter	-9.73226
▁retinal	-9.73337
▁irregular	-9.73608
▁deafness	-9.73641
▁easily	-9.73937
▁spastic	-9.73952
▁alone	-9.74366
▁smaller	-9.74444
▁chemicals	-9.74659
▁case	-9.74682
▁reproducti	-9.7476
▁melanoma	-9.74863
▁nutrients	-9.74874
▁dementia	-9.75022
▁blockage	-9.75024
▁de	-9.7507
▁Additional	-9.75097
▁No	-9.75172
▁course	-9.75203
▁elevated	-9.75234
▁language	-9.75235
▁idiopathic	-9.75321
▁All	-9.75333
▁headaches	-9.75333
▁enzymes	-9.75713
▁airways	-9.75841
▁Test	-9.76044
▁colitis	-9.76056
▁viruses	-9.76101
▁target	-9.7631
oid	-9.7647
parathyroidism	-9.76485
▁Brachydactyly	-9.76485
▁Ventricul	-9.76485
▁critical	-9.76486
ur	-9.76914
▁absent	-9.76978
▁pump	-9.77055
▁heartbeat	-9.77185
▁systems	-9.77265
▁mineral	-9.77267
▁term	-9.77294
▁Spastic	-9.77342
isual	-9.77343
▁intestines	-9.77351
▁prevention	-9.77466
coming	-9.77629
▁kinase	-9.77652
▁COL	-9.77817
▁deposits	-9.77999
▁quit	-9.78196
▁describe	-9.78524
▁remain	-9.78639
▁Weight	-9.78659
▁once	-9.78882
▁run	-9.79071
▁phalan	-9.79097
▁further	-9.791
▁supportive	-9.79122
▁b	-9.792
▁lab	-9.7922
▁GI	-9.79456
▁Nystagmus	-9.79542
▁Crohn	-9.79558
▁remains	-9.7969
▁walk	-9.79702
▁hypoglycemia	-9.79799
trabismus	-9.7984
▁headache	-9.79851
▁gestation	-9.79987
▁tiny	-9.79987
▁Problems	-9.80008
▁newborns	-9.80019
▁images	-9.80112
▁t	-9.80292
▁Medicines	-9.80364
▁video	-9.80433
▁bacterial	-9.80558
▁suggests	-9.80602
▁polydactyly	-9.80606
▁ducts	-9.80649
nt	-9.80735
▁reaction	-9.80757
NIDDK	-9.80882
▁office	-9.80883
▁replacement	-9.80903
O	-9.81195
▁follows	-9.81328
▁staging	-9.81332
▁imperfecta	-9.81334
▁Optic	-9.81362
▁philtrum	-9.81483
▁put	-9.81501
▁his	-9.81709
▁hip	-9.81778
ww	-9.81791
nother	-9.8181
▁goes	-9.81847
▁correct	-9.81972
▁turn	-9.82082
▁vertebra	-9.82145
▁examination	-9.82242
▁happen	-9.82259
▁rotated	-9.82298
gov	-9.82359
▁f	-9.8238
mutations	-9.82425
referred	-9.825
▁blocked	-9.82562
▁thumb	-9.82579
▁meat	-9.82666
▁local	-9.82685
▁division	-9.82696
▁shock	-9.82724
1,	-9.82961
ra	-9.82975
▁carriers	-9.83002
▁tremor	-9.83141
▁mobility	-9.83154
▁parathyroid	-9.83155
▁combined	-9.83206
▁habits	-9.8321
▁optic	-9.83458
▁sensation	-9.83509
▁progresses	-9.83632
▁tubes	-9.83638
▁ovaries	-9.83681
▁building	-9.83947
▁eyebrow	-9.83975
osis	-9.84038
▁things	-9.84092
▁pseudo	-9.84127
▁suspected	-9.84205
▁density	-9.84355
▁behavioral	-9.84525
▁blindness	-9.84546
▁protective	-9.84558
z	-9.84748
come	-9.84839
▁prescribed	-9.84859
▁proper	-9.84905
iac	-9.85238
▁reason	-9.85374
▁full	-9.85389
▁Target	-9.8548
▁probabl	-9.8548
▁harmful	-9.85483
▁numbness	-9.85483
▁Hodgkin	-9.85517
▁cyst	-9.85756
▁genitalia	-9.85958
▁call	-9.85958
▁pelvic	-9.86008
▁metastatic	-9.8606
▁PD	-9.86174
▁Pain	-9.86417
▁supports	-9.86727
▁Prominen	-9.86912
▁younger	-9.86978
▁vegetables	-9.86984
▁reach	-9.87158
▁3-	-9.87165
▁memory	-9.8738
▁Prevention	-9.87387
▁platelet	-9.87458
▁nutrition	-9.87552
▁Urin	-9.87554
▁estrogen	-9.87913
▁severely	-9.88239
icular	-9.88239
▁fractures	-9.88304
▁obese	-9.88344
▁calories	-9.88453
▁links	-9.88516
▁steps	-9.88656
▁laboratories	-9.8883
▁anxiety	-9.88877
▁focuse	-9.88904
ryptorchidism	-9.89001
▁alter	-9.89107
▁11	-9.8913
▁drinking	-9.89292
▁Breast	-9.89317
▁Ataxia	-9.89318
▁Distal	-9.89318
▁eventually	-9.8933
▁regions	-9.89398
▁view	-9.89546
▁eggs	-9.89609
▁social	-9.89805
▁Common	-9.89808
▁sporadic	-9.89811
▁flu	-9.89877
▁Less	-9.89909
▁HIV	-9.89952
▁intake	-9.90032
dose	-9.90256
▁lens	-9.90282
▁lupus	-9.903
▁recurring	-9.903
▁SLC	-9.90308
▁conduct	-9.90626
▁secondary	-9.90633
▁liquid	-9.90758
▁gallbladder	-9.90796
▁breathe	-9.91267
ince	-9.91422
▁walls	-9.91465
):	-9.9149
▁(1	-9.91581
uvenile	-9.91792
▁Scientists	-9.91793
▁spectrum	-9.91794
▁Skelet	-9.91839
▁strength	-9.9184
▁takes	-9.92003
▁bodys	-9.9228
▁Depress	-9.92285
▁dizziness	-9.92295
▁Fever	-9.92301
▁waste	-9.92301
▁apnea	-9.9235
▁travel	-9.92464
▁anesthesia	-9.92665
▁thick	-9.92777
▁smell	-9.92786
▁progress	-9.92953
facial	-9.92974
▁Learn	-9.93308
▁instead	-9.93308
▁relative	-9.93324
▁limit	-9.93339
▁someone	-9.9337
▁voice	-9.93374
▁Elevat	-9.93439
▁increasing	-9.93446
▁HDL	-9.93451
▁though	-9.93722
ensorineural	-9.93801
▁finding	-9.93817
▁hemochromatosis	-9.93818
▁partial	-9.93845
▁average	-9.93926
▁ray	-9.94035
spinal	-9.9424
▁doses	-9.94278
▁spots	-9.94281
▁answer	-9.94332
▁wear	-9.9435
▁Tal	-9.94367
▁cornea	-9.94444
▁screening	-9.94479
▁re	-9.94507
▁attach	-9.94518
am	-9.94587
▁would	-9.94847
▁scarring	-9.94848
▁glycogen	-9.94848
▁understand	-9.95051
mainly	-9.95096
▁sinus	-9.95339
▁serum	-9.95366
▁tired	-9.95373
▁colorectal	-9.95385
▁soon	-9.95414
▁fusion	-9.95481
f	-9.95528
▁formed	-9.95622
me	-9.95705
▁Control	-9.95757
te	-9.95783
beta	-9.95812
▁chromosomal	-9.95886
▁vascular	-9.9629
▁migraine	-9.96424
▁encephalopathy	-9.96548
▁places	-9.96727
▁Sever	-9.96728
ocerebellar	-9.96922
▁African	-9.96943
▁separate	-9.97168
▁relax	-9.97292
nuclear	-9.97295
▁direct	-9.9733
▁aorta	-9.97465
▁symptomatic	-9.97467
▁cancerous	-9.97475
▁position	-9.97521
▁Insulin	-9.9796
▁Growth	-9.97996
▁technician	-9.97996
▁maturation	-9.97997
▁functioning	-9.98005
▁visit	-9.98246
▁Men	-9.98282
▁poly	-9.98294
▁Institutes	-9.98333
▁CNS	-9.98362
▁rule	-9.98466
11	-9.98507
▁constipation	-9.98531
▁foreign	-9.98531
▁0	-9.98751
axi	-9.98751
Hodgkin	-9.99026
▁unaffected	-9.99069
▁vitamins	-9.99112
▁Loss	-9.9917
▁w	-9.99241
▁hepatic	-9.9926
▁produces	-9.99389
▁endocrine	-9.99411
▁vagina	-9.99566
hypotonia	-9.99575
▁mass	-9.99582
▁bullosa	-9.99609
▁incidence	-9.99609
▁Liver	-9.99611
▁valves	-9.99637
pian	-9.99653
▁benefit	-9.99666
bi	-9.99672
▁surrounding	-9.99681
▁TB	-9.99706
▁connect	-9.99713
▁Y	-9.99976
▁suspect	-10
▁fiber	-10.0004
▁absorb	-10.0005
▁fetal	-10.0013
▁matter	-10.0015
▁microdeletion	-10.0015
▁External	-10.0015
▁urination	-10.0019
▁samples	-10.0019
▁inserted	-10.0021
▁forward	-10.0021
▁Changes	-10.0024
▁embryon	-10.0031
▁replace	-10.0049
▁Limit	-10.0055
ck	-10.0069
▁itself	-10.0071
▁old	-10.0071
▁greatly	-10.0076
metaphyse	-10.0076
▁Medicare	-10.0077
▁man	-10.0078
▁Infants	-10.008
00,000	-10.0089
▁controls	-10.0091
immunodeficiency	-10.0093
▁Americans	-10.0121
▁appetite	-10.0125
▁lactose	-10.0125
▁fruits	-10.0151
▁swollen	-10.0182
▁rheumato	-10.019
▁vaccine	-10.0191
▁nail	-10.02
▁Food	-10.021
▁membranes	-10.0212
▁simple	-10.0212
▁acidemia	-10.0236
▁mucus	-10.0239
os	-10.024
opharynge	-10.024
▁Al	-10.0243
▁disturbance	-10.0244
▁reasons	-10.0246
▁obstruction	-10.0246
▁quality	-10.0246
▁contracture	-10.0248
▁Intra	-10.0271
▁Charcot	-10.0292
▁scalp	-10.0292
▁outpatient	-10.0292
▁transplantation	-10.0297
▁topic	-10.0298
▁piece	-10.0301
▁Re	-10.0329
▁corticosteroids	-10.0339
rays	-10.0346
ch	-10.035
▁specialist	-10.0358
▁Not	-10.0362
▁specialized	-10.0384
▁22	-10.0404
Marie	-10.0404
▁regulation	-10.0405
uterine	-10.0405
Too	-10.0406
▁Diagnosis	-10.0407
▁coloboma	-10.0409
ventricular	-10.0414
▁inhibitors	-10.0417
▁divided	-10.0418
▁osteoporosis	-10.0422
▁dose	-10.0424
▁emergency	-10.0461
▁obtain	-10.0461
▁pathologist	-10.0461
▁Both	-10.0461
▁bas	-10.0462
▁rhythm	-10.0462
ri	-10.0465
▁egg	-10.0483
▁milder	-10.0489
▁here	-10.0497
▁cortisol	-10.0518
▁metacarpal	-10.0518
▁understood	-10.0518
hydroxylase	-10.0519
▁duplication	-10.0524
▁isn	-10.0526
▁cystic	-10.0528
▁scans	-10.0541
▁started	-10.0547
ment	-10.0557
▁space	-10.0567
▁dark	-10.0571
▁Infantile	-10.0576
▁sensitivity	-10.0576
▁across	-10.0576
▁association	-10.0577
▁gait	-10.0582
▁today	-10.0582
▁glaucoma	-10.0584
▁member	-10.0589
▁attention	-10.0627
▁System	-10.0633
▁cerebellum	-10.0633
▁gotten	-10.0633
▁Normally	-10.0638
▁peritone	-10.064
yl	-10.065
▁manage	-10.0651
▁LDL	-10.0657
▁thalassemia	-10.0675
U	-10.0684
▁fetus	-10.069
▁Peripheral	-10.0692
▁prolonged	-10.0694
▁gradually	-10.0696
inflammatory	-10.0696
lon	-10.0706
mous	-10.0713
▁controll	-10.0714
▁required	-10.072
▁fatal	-10.0724
ipes	-10.0744
▁sick	-10.0746
risk	-10.0756
▁cognitive	-10.0756
▁restore	-10.0787
▁remaining	-10.0792
▁25%	-10.0815
▁hemorrhage	-10.0815
▁cerebro	-10.0816
▁Alzheimer	-10.0824
▁eyelids	-10.0825
thrombocytopenia	-10.0836
it	-10.0839
▁Approximately	-10.0841
▁base	-10.0866
▁sores	-10.0869
▁Frontal	-10.0869
▁neonatal	-10.0871
▁radio	-10.0896
▁Hypoplastic	-10.0928
▁beginning	-10.0928
▁Retin	-10.0929
▁EKG	-10.0934
▁FA	-10.0939
▁painless	-10.0939
▁Pre	-10.097
X	-10.0977
▁premature	-10.0983
▁Autoimmune	-10.0987
▁recurred	-10.0988
▁cilia	-10.0989
healthy	-10.0996
▁plasma	-10.0998
▁developed	-10.0999
▁Chest	-10.1004
▁accumulate	-10.1005
▁CKD	-10.1013
ver	-10.1016
epatomegaly	-10.1028
▁released	-10.103
▁collect	-10.1038
▁Limb	-10.1048
▁fingernails	-10.1048
▁keratoderma	-10.1048
▁broad	-10.1048
oencephalopathy	-10.105
▁Ptosis	-10.105
find	-10.1057
▁component	-10.1066
▁animals	-10.1068
▁tri	-10.1071
▁genital	-10.1079
▁Un	-10.108
▁spasms	-10.1081
linodactyly	-10.1085
▁significant	-10.1098
▁breaks	-10.1104
proliferative	-10.1105
▁Facial	-10.1108
▁Central	-10.1111
▁dysostosis	-10.1111
▁cerebellar	-10.1113
CT	-10.1114
MRI	-10.1118
▁harm	-10.1121
▁molecule	-10.113
ial	-10.1132
▁monitor	-10.1146
▁changed	-10.1161
▁living	-10.1172
▁fully	-10.118
▁scar	-10.1188
▁injection	-10.1189
▁mg	-10.1191
▁lymphocytes	-10.1195
▁article	-10.1209
ter	-10.1217
▁recover	-10.1223
▁reflux	-10.1231
▁Us	-10.1236
▁lice	-10.1244
▁sun	-10.1259
▁lasts	-10.1267
▁traits	-10.1274
ase	-10.1283
▁Sleep	-10.1292
▁tubular	-10.1292
▁evidence	-10.1292
esophag	-10.1304
uric	-10.1306
▁200	-10.1307
as	-10.1311
▁Any	-10.1347
▁Often	-10.1355
▁kinds	-10.1368
▁Myelo	-10.1376
▁triggers	-10.1393
▁step	-10.14
2,	-10.141
▁supply	-10.1417
▁aciduria	-10.1419
▁Cushing	-10.1421
▁helpful	-10.1424
▁rapidly	-10.1435
▁SCA	-10.1439
ies	-10.1442
▁clearly	-10.1442
▁click	-10.1449
▁macular	-10.1481
▁third	-10.1519
▁entire	-10.1532
▁analysis	-10.1543
▁taste	-10.1543
▁stored	-10.1556
▁Medications	-10.1557
▁Lower	-10.1559
▁donor	-10.1561
▁Poly	-10.1565
▁palm	-10.1568
▁starts	-10.1574
▁environment	-10.1579
▁Obesity	-10.1607
▁Two	-10.1607
▁sitting	-10.1608
▁palp	-10.1611
▁set	-10.1614
▁centimeters	-10.1616
▁knees	-10.1622
▁aneurysm	-10.1638
li	-10.1642
▁reduc	-10.1663
▁Camptodactyly	-10.1671
▁flexible	-10.1671
▁laser	-10.1671
▁prominent	-10.1671
▁overgrowth	-10.1672
▁consist	-10.1674
▁angina	-10.1676
▁amino	-10.1681
Relat	-10.1686
▁effect	-10.1697
▁Adults	-10.1716
▁Cerebellar	-10.1735
▁Overview	-10.1735
▁bossing	-10.1735
▁untreated	-10.1735
▁version	-10.1735
▁else	-10.1736
▁microcephaly	-10.1741
▁intravenous	-10.1743
▁removes	-10.1745
ready	-10.1752
▁flatten	-10.1786
la	-10.1788
arotid	-10.1798
ell	-10.1801
▁works	-10.1802
▁posteriorly	-10.1806
▁healthcare	-10.1807
▁hips	-10.1818
▁reactions	-10.1819
ated	-10.1821
▁heat	-10.1824
igestive	-10.1829
▁atypical	-10.184
▁cataract	-10.1849
▁routine	-10.1855
▁return	-10.1861
▁eliminate	-10.1863
il	-10.1866
▁wastes	-10.1868
▁drinks	-10.1873
▁channels	-10.1877
called	-10.1885
ah	-10.1886
▁controlled	-10.1891
▁cel	-10.1929
mann	-10.1931
▁disabilities	-10.1932
▁Post	-10.1932
▁segment	-10.1936
picanthus	-10.1937
▁fallo	-10.1938
▁14	-10.1941
free	-10.1951
counter	-10.1955
▁transmit	-10.1956
▁Neoplasm	-10.196
▁Rh	-10.1963
▁Gai	-10.1965
▁endometrial	-10.1998
▁Absent	-10.1998
▁reduction	-10.1998
▁retrieve	-10.2016
▁genetics	-10.2019
▁nephro	-10.2022
▁cycle	-10.2025
▁Infections	-10.2028
▁pathway	-10.2028
▁16	-10.2028
▁lumps	-10.2029
▁sense	-10.2032
▁variant	-10.2032
▁pigment	-10.2034
bdominal	-10.2046
▁Hypertension	-10.2064
▁roof	-10.2065
▁dehydration	-10.2069
▁Dry	-10.2072
▁tooth	-10.2077
▁grows	-10.2081
ng	-10.2082
▁ongoing	-10.21
ent	-10.2104
▁understanding	-10.2105
▁70	-10.2117
ph	-10.2118
▁lot	-10.2123
▁natural	-10.2125
▁appropriate	-10.2126
▁devices	-10.2128
▁Diarrhea	-10.2132
▁Mitochondria	-10.2132
▁classified	-10.2134
▁underdeveloped	-10.2136
▁advanced	-10.2137
lers	-10.2159
▁dislocation	-10.2163
▁state	-10.2166
▁attached	-10.2168
▁patterns	-10.2173
v	-10.2177
▁eyelashes	-10.2199
▁Examples	-10.2199
▁lost	-10.2199
▁Diet	-10.22
▁whole	-10.22
▁susceptibility	-10.22
om	-10.2204
▁stimulate	-10.2206
ataxia	-10.2223
(	-10.2223
▁Corne	-10.2228
▁Center	-10.2235
▁ulcers	-10.2241
▁Alzheimers	-10.2249
▁consider	-10.225
▁emotional	-10.2259
Danlos	-10.2267
▁Marfan	-10.2267
▁urinate	-10.2267
▁temporary	-10.2267
▁groin	-10.2268
▁Lymphoma	-10.2269
▁itching	-10.2273
▁pigmentation	-10.2282
▁airway	-10.2302
for	-10.2326
▁ulcer	-10.2335
▁Arthritis	-10.2336
▁Hydrocephalus	-10.2336
▁Malignan	-10.2336
▁next	-10.2336
11.2	-10.234
▁Eh	-10.2346
▁significantly	-10.2348
▁BMI	-10.2358
side	-10.237
▁listing	-10.2375
▁Malar	-10.2404
▁Hospital	-10.2405
▁Ovarian	-10.2405
▁dietitian	-10.2405
▁hypothyroidism	-10.2414
voiding	-10.242
▁sensitive	-10.2436
▁g	-10.2439
▁infant	-10.2441
▁specialists	-10.2462
▁Parasites	-10.2474
▁decline	-10.2474
uch	-10.2475
▁personal	-10.2476
▁classic	-10.2486
▁Causes	-10.2492
▁wasting	-10.2501
▁Tak	-10.2509
▁lump	-10.2518
▁detected	-10.2527
▁Others	-10.2529
ite	-10.2532
▁Different	-10.2544
▁minor	-10.2544
▁heavy	-10.2544
▁trisomy	-10.2544
▁Eye	-10.2544
▁line	-10.2547
▁curvature	-10.2547
▁findings	-10.2547
venous	-10.2549
▁initial	-10.2564
▁Infection	-10.2583
ne	-10.2606
▁Thin	-10.2607
▁Down	-10.261
▁albumin	-10.2614
▁Hepatitis	-10.2614
▁Pect	-10.2614
▁vermilion	-10.2614
▁Splenomegaly	-10.2614
▁everyone	-10.2616
▁aspirin	-10.2616
▁17	-10.2626
▁sons	-10.2631
▁ended	-10.2651
▁outer	-10.2654
▁Kaposi	-10.2685
▁http	-10.2685
▁retinopathy	-10.2685
▁mature	-10.2685
://	-10.2686
▁hot	-10.2695
ative	-10.2702
▁AIDS	-10.2744
▁height	-10.2757
▁Macrocephaly	-10.2757
▁overall	-10.2757
▁lifetime	-10.2758
▁five	-10.2759
▁GM	-10.2761
▁experts	-10.2765
▁anal	-10.2767
▁processes	-10.2769
▁Use	-10.2771
▁polyps	-10.2772
▁cramps	-10.2774
im	-10.2785
son	-10.2789
▁ends	-10.2794
▁phase	-10.2797
▁hold	-10.2797
her	-10.2809
ac	-10.2824
▁fragile	-10.2829
▁13	-10.2829
▁scientists	-10.2832
13	-10.2833
▁anterior	-10.2834
ger	-10.284
▁remission	-10.284
▁HLA	-10.2858
▁uncontroll	-10.2859
▁scoliosis	-10.2898
▁arteriosus	-10.2901
ler	-10.2902
trial	-10.2904
▁menstrual	-10.2905
gen	-10.2911
▁trunk	-10.2918
oronary	-10.2925
▁autonomic	-10.293
Barr	-10.2933
mo	-10.2938
▁Centers	-10.2938
ro	-10.294
▁risks	-10.2942
▁effectively	-10.296
▁Web	-10.2969
▁sides	-10.2972
▁self	-10.2975
▁prescription	-10.2977
▁fall	-10.2978
▁rays	-10.2978
▁nevus	-10.2986
▁phosphate	-10.3005
▁event	-10.3008
▁90	-10.3009
▁forming	-10.3018
▁source	-10.3018
▁100	-10.3028
▁Brain	-10.3041
▁vertebrae	-10.3044
▁Premature	-10.3048
▁anomalies	-10.3048
▁synostosis	-10.3048
▁ions	-10.3049
▁lie	-10.305
ig	-10.3052
▁generalized	-10.3062
▁Additionally	-10.3066
▁MPS	-10.3067
1-	-10.307
▁cranial	-10.3071
▁agents	-10.3083
NINDS	-10.3084
▁testes	-10.3084
which	-10.3084
▁ankles	-10.3089
ke	-10.3104
▁moving	-10.3122
▁ultimately	-10.3122
▁Feed	-10.3129
▁Ant	-10.3131
ctually	-10.3131
▁dilated	-10.3133
▁post	-10.3134
ma	-10.3136
▁flat	-10.3143
age	-10.3156
genesis	-10.3162
▁program	-10.3168
▁epiphyse	-10.3193
▁deformities	-10.3196
▁deterioration	-10.3196
▁amyloidosis	-10.3201
▁mid	-10.3202
▁removing	-10.3206
▁ductus	-10.3208
▁characteristics	-10.3215
▁covering	-10.3216
▁performs	-10.3221
▁Oral	-10.3222
▁confusion	-10.3223
der	-10.3228
dependent	-10.3234
▁fistula	-10.3243
▁goals	-10.3244
▁calcification	-10.3252
▁transfusions	-10.3265
giving	-10.3269
gastric	-10.3272
▁retention	-10.3272
▁bilirubin	-10.3274
▁contract	-10.3279
▁atherosclerosis	-10.3283
▁PET	-10.3288
ta	-10.3291
oma	-10.3293
▁ureter	-10.33
▁link	-10.3306
ions	-10.3316
▁speak	-10.3316
0,000	-10.3319
▁K	-10.3324
▁positive	-10.3339
▁prediabetes	-10.3347
▁myelin	-10.3348
▁slightly	-10.335
everted	-10.335
▁Spar	-10.3351
▁Hypertoni	-10.3351
line	-10.3353
▁burning	-10.3356
▁yellow	-10.337
▁reduces	-10.3378
el	-10.3389
▁porphyria	-10.3396
salivary	-10.3407
▁gums	-10.3414
▁lives	-10.342
▁structural	-10.3424
▁promote	-10.3424
▁dyskinesia	-10.3424
▁plus	-10.3424
▁stroma	-10.3424
▁Avoid	-10.3425
▁SCD	-10.3426
▁Nephro	-10.3426
▁quitting	-10.3428
▁cellular	-10.3444
▁fathers	-10.3447
10	-10.3466
▁animal	-10.3475
▁Hormone	-10.3477
▁thinking	-10.349
lle	-10.35
skeletal	-10.35
▁tingling	-10.3501
▁nephropathy	-10.3501
▁variable	-10.3501
▁Noonan	-10.3503
▁rectal	-10.3514
▁Eating	-10.3515
▁Beta	-10.3519
▁digest	-10.3529
▁techniques	-10.353
sensitive	-10.3532
▁action	-10.3564
▁transmission	-10.3578
▁Prostate	-10.3582
▁weakened	-10.359
▁toward	-10.3604
▁Intestin	-10.3618
▁33	-10.3625
▁strong	-10.364
▁approved	-10.3651
▁leuk	-10.3655
▁Kyphos	-10.3656
▁nares	-10.3656
▁grams	-10.3657
Gastrointestinal	-10.3657
▁Paget	-10.3658
▁Dystonia	-10.3658
pancreatic	-10.3659
▁lysosomes	-10.3665
▁stools	-10.3678
▁physically	-10.3693
▁growths	-10.3701
▁suggested	-10.3718
▁ring	-10.3722
phosphate	-10.3725
▁Family	-10.3735
▁behind	-10.3735
▁retinoblastoma	-10.3735
▁survival	-10.3735
▁Large	-10.3735
▁stimulation	-10.3735
2-	-10.3736
▁coma	-10.3737
▁edema	-10.3751
▁minerals	-10.3764
▁programs	-10.3765
▁jaundice	-10.3769
▁populations	-10.3773
▁stone	-10.3791
▁father	-10.3793
▁narrowing	-10.3802
▁aren	-10.3806
▁compute	-10.3812
▁Dysarthria	-10.3814
▁diagnosing	-10.3814
▁dividing	-10.3814
▁Management	-10.3814
▁consciousness	-10.3814
▁compression	-10.3815
tem	-10.3815
▁expected	-10.3818
▁Can	-10.3837
▁indicate	-10.3855
ups	-10.3857
▁eyelid	-10.3872
ending	-10.3875
▁nails	-10.3883
▁image	-10.3892
▁interact	-10.3894
▁Alopecia	-10.3894
▁fashion	-10.3894
▁knowledge	-10.3894
▁sequence	-10.3894
▁Older	-10.3895
cardiovascular	-10.3907
▁UTIs	-10.391
amino	-10.3913
▁periodic	-10.3913
▁Spondylo	-10.3916
deficiency	-10.3928
▁upon	-10.3959
▁meal	-10.3968
▁Neonatal	-10.3975
▁easy	-10.3975
▁faulty	-10.3975
▁saturated	-10.3975
▁anomaly	-10.3975
▁our	-10.3975
dL	-10.398
▁oculo	-10.3981
▁radiologist	-10.3981
▁chances	-10.3986
▁Pes	-10.3986
▁centers	-10.3994
▁epidermoly	-10.3995
ob	-10.3998
▁infertility	-10.3999
▁Get	-10.4005
▁lips	-10.4012
▁report	-10.4021
▁Ka	-10.4022
▁Bas	-10.4023
▁aim	-10.4032
▁rise	-10.4034
▁waist	-10.4056
▁oncologist	-10.4056
▁First	-10.4056
▁bright	-10.4056
▁dangerous	-10.4057
uria	-10.406
atent	-10.4061
▁neuroblastoma	-10.4068
▁blockers	-10.407
▁mtDNA	-10.4081
▁RNA	-10.4085
▁CDC	-10.4087
▁Wilson	-10.4089
▁cut	-10.4093
▁variations	-10.4106
oblastic	-10.4119
▁Hypo	-10.4133
▁bruising	-10.4138
▁rather	-10.4138
▁Keep	-10.4138
▁steroids	-10.4139
ucopolysaccharid	-10.4143
▁attache	-10.415
▁fund	-10.4158
▁protects	-10.4166
▁intra	-10.4178
▁my	-10.4211
viewed	-10.4211
▁Tissue	-10.4221
▁involvement	-10.4229
▁ALS	-10.4237
▁chambers	-10.4271
causing	-10.4276
digital	-10.4278
▁Or	-10.428
▁knee	-10.4285
ful	-10.4295
▁enamel	-10.4304
▁Ewing	-10.4304
▁ATP	-10.4306
▁Chromosome	-10.4307
▁2)	-10.4307
▁standing	-10.4314
▁My	-10.4319
▁squa	-10.4321
one	-10.4324
▁services	-10.4332
▁sweating	-10.4333
▁suddenly	-10.4335
co	-10.4353
energy	-10.4361
▁restrict	-10.4362
▁kind	-10.437
▁inhibitor	-10.4374
enign	-10.4388
▁communication	-10.4388
▁bring	-10.4388
▁overactive	-10.439
▁antigen	-10.439
▁epiphysis	-10.439
ally	-10.4393
▁diabetic	-10.4397
▁Dep	-10.4405
▁worsens	-10.4412
▁convert	-10.4426
▁pathways	-10.4434
transferase	-10.4448
▁shoulder	-10.4448
▁humans	-10.4453
▁portion	-10.4455
▁actin	-10.4461
▁loose	-10.4469
▁arrhythmias	-10.4471
▁pediatric	-10.4473
▁Nausea	-10.4473
▁insipidus	-10.4473
▁Complications	-10.4473
▁cortical	-10.4473
▁countries	-10.4473
he	-10.4497
▁meals	-10.4502
▁leak	-10.4508
▁Ask	-10.4515
▁spondylo	-10.4524
▁influence	-10.454
▁themselves	-10.4558
Hepatic	-10.4559
▁key	-10.4559
cious	-10.456
▁translocation	-10.4566
▁Wilms	-10.4569
cranial	-10.457
▁neuronal	-10.4574
▁Developmental	-10.4576
▁we	-10.4585
ier	-10.4598
▁divide	-10.4605
poradic	-10.4644
▁Sarcoma	-10.4645
▁Myopia	-10.4645
▁novo	-10.4647
▁persistent	-10.4648
▁hypermobility	-10.4653
▁useful	-10.4655
▁UTI	-10.4655
▁heal	-10.467
▁By	-10.4682
▁tiredness	-10.4695
steroid	-10.4709
lagi	-10.471
ental	-10.4716
▁recent	-10.4721
▁channel	-10.4724
▁coughing	-10.4725
▁free	-10.4727
ituitary	-10.4727
Thrombocytopenia	-10.4732
▁copper	-10.4732
▁FGFR	-10.4732
▁smooth	-10.4732
▁Coar	-10.4733
▁vasculitis	-10.4741
▁Finger	-10.4746
▁Dent	-10.4746
▁iodine	-10.4752
▁layers	-10.4799
▁contractions	-10.4804
▁ovary	-10.4819
▁scientific	-10.4819
▁regression	-10.4819
▁Biologic	-10.4822
▁phosphorus	-10.4827
▁choose	-10.4829
▁Deficiency	-10.4829
▁length	-10.483
▁pale	-10.4831
ci	-10.4837
ide	-10.4852
ag	-10.4854
▁toxins	-10.4869
▁continues	-10.4875
girdle	-10.4884
▁nurse	-10.4892
▁fissure	-10.4893
▁rib	-10.4894
▁notice	-10.4896
▁Microphthalmia	-10.4908
▁Sudden	-10.4908
▁hemophilia	-10.4908
▁menopause	-10.4908
▁neoplasia	-10.4908
▁watch	-10.4908
▁nonsyndromic	-10.4908
▁contaminated	-10.4912
▁materials	-10.4912
▁bilateral	-10.4919
▁We	-10.4921
pa	-10.4931
▁regularly	-10.4934
▁myoclonus	-10.4945
▁folds	-10.4961
coordination	-10.4975
type	-10.4977
▁Glaucoma	-10.4997
▁scleroderma	-10.4997
▁Damage	-10.4997
▁Deep	-10.4997
▁Osteoporosis	-10.4997
▁urologist	-10.4997
▁Read	-10.4997
▁Foundation	-10.4997
▁psoriasis	-10.4998
▁infectious	-10.4999
▁Age	-10.5008
▁Treat	-10.5017
▁Bi	-10.5017
▁passing	-10.5044
▁v	-10.5059
See	-10.5067
▁stops	-10.5071
▁parasite	-10.5075
▁random	-10.5077
00	-10.5078
▁rupture	-10.5085
yperreflexia	-10.5086
▁Thick	-10.5086
▁mood	-10.5087
▁bifida	-10.5087
▁eruption	-10.5088
▁stores	-10.5088
▁fish	-10.5088
▁aging	-10.5091
▁toenails	-10.5105
▁Neuro	-10.5112
▁agenesis	-10.5113
▁poorly	-10.5126
▁beans	-10.5128
cal	-10.5136
▁seek	-10.5151
▁compare	-10.5154
▁point	-10.5156
metastatic	-10.5157
▁tip	-10.5167
▁network	-10.5167
▁complement	-10.5176
port	-10.5176
▁school	-10.5178
▁Ultrasound	-10.5178
▁maintenance	-10.5178
▁boys	-10.5178
▁variability	-10.5178
▁occupational	-10.518
▁pre	-10.5183
▁2.	-10.5183
use	-10.5188
▁Impair	-10.5189
no	-10.5214
▁sweat	-10.5219
▁ectoderm	-10.5223
▁ichthyosis	-10.5235
▁instrument	-10.5238
W	-10.5245
small	-10.525
▁Fanconi	-10.527
▁Huntington	-10.527
▁accompanie	-10.527
▁expectancy	-10.527
▁ganglia	-10.527
▁six	-10.527
▁phalanges	-10.5271
▁belly	-10.5271
▁hemorrhagic	-10.5276
▁inflamed	-10.5276
op	-10.5277
▁EEG	-10.5285
ence	-10.5306
static	-10.5306
▁Anti	-10.5314
▁added	-10.5318
▁meet	-10.533
▁incision	-10.5351
▁St	-10.5361
▁Proximal	-10.5363
▁pyruvate	-10.5364
▁sensorineural	-10.5393
man	-10.5398
▁con	-10.5398
ric	-10.5401
▁inches	-10.5403
▁iris	-10.541
▁Males	-10.542
▁aplasia	-10.5423
▁records	-10.5436
au	-10.5437
motor	-10.5438
▁discuss	-10.544
▁processing	-10.5445
▁elbows	-10.5445
▁meaning	-10.5449
binding	-10.5451
filled	-10.5452
▁diagnostic	-10.5456
▁easier	-10.5456
▁facility	-10.5456
▁penetrance	-10.5456
▁tobacco	-10.5456
▁twice	-10.5456
▁Combination	-10.5456
▁counseling	-10.5457
nih	-10.5458
▁chin	-10.5458
▁cutis	-10.5459
▁specifically	-10.5476
▁meant	-10.5478
▁round	-10.5479
▁sources	-10.5493
▁degree	-10.5495
ak	-10.5517
chain	-10.5532
emoral	-10.5548
▁warm	-10.5549
▁Thyroid	-10.5549
▁medium	-10.555
▁prenatal	-10.555
▁microscopic	-10.555
▁COPD	-10.555
▁Motor	-10.555
▁creatine	-10.555
▁hypo	-10.5551
▁conduction	-10.5552
ab	-10.5552
▁insurance	-10.5553
▁ensure	-10.5559
▁amyotrophy	-10.5561
pigmentation	-10.5561
▁maternal	-10.5562
▁Gen	-10.5565
▁did	-10.5566
form	-10.559
▁35	-10.5598
▁regulat	-10.5601
▁pills	-10.5611
▁spasticity	-10.5623
colored	-10.5628
▁successful	-10.5635
▁Will	-10.5638
▁newborn	-10.5641
▁world	-10.5645
▁hormonal	-10.5646
▁Aicardi	-10.5646
▁transmitted	-10.5646
▁noticeable	-10.5647
▁sinuses	-10.5649
▁Poor	-10.5649
▁LCH	-10.565
▁myoclonic	-10.565
▁passes	-10.5654
▁Mer	-10.5656
▁noncancerous	-10.566
▁carnitine	-10.566
▁prostat	-10.567
▁Cone	-10.5676
▁destruction	-10.5685
ard	-10.5693
▁variants	-10.5698
▁nystagmus	-10.5701
▁arteri	-10.5702
▁shrink	-10.5718
▁fail	-10.5719
lin	-10.5721
obstruction	-10.5726
lo	-10.5726
▁intervention	-10.5735
▁tetra	-10.574
▁stiff	-10.5741
aldosteronism	-10.5742
▁Activity	-10.5742
▁Instead	-10.5742
▁Pressure	-10.5742
▁excavatum	-10.5742
▁motion	-10.5742
▁warfarin	-10.5742
▁tunnel	-10.5746
▁overload	-10.5746
▁Ur	-10.5747
▁encephalitis	-10.5757
▁sounds	-10.5757
▁teens	-10.5758
▁lipid	-10.5764
ant	-10.5768
▁shoulders	-10.5768
▁page	-10.5774
thoracic	-10.5805
grade	-10.5824
▁wrist	-10.5833
▁access	-10.5834
▁complication	-10.5834
lactic	-10.5839
▁Hemolytic	-10.5839
▁Nutrition	-10.5839
▁pigmentosa	-10.5839
▁distress	-10.5839
▁sacs	-10.5847
▁synthetase	-10.5857
▁Tetra	-10.5866
▁Part	-10.5869
ron	-10.589
ian	-10.5891
ectomy	-10.5893
▁triglycerides	-10.5896
ECP	-10.5903
Walker	-10.5921
▁great	-10.5922
including	-10.5924
▁benefits	-10.5926
▁car	-10.5936
▁Cirrhosis	-10.5937
▁Female	-10.5937
▁insomnia	-10.5937
▁possibly	-10.5937
▁uncommon	-10.5937
▁issues	-10.5937
▁Hypoglycemia	-10.5937
▁improvement	-10.5941
▁endoscope	-10.5941
▁enlargement	-10.5942
ers	-10.5943
▁carefully	-10.5946
▁RLS	-10.5946
▁abuse	-10.5947
▁lymphatic	-10.5956
